Repository: innosolutions/FootScan3D-SB-iOS
Catalog: Gespodo FootScan 3D/Main/*.lproj/Main.strings
Languages: es_es, fr

# 0Lh-IV-l3F.normalTitle
source: Button
es_es: Botón

# 1uI-L6-IZ3.normalTitle
source: Button
es_es: Botón

# 1um-ku-W7m.normalTitle
source: Log a Bug
es_es: Mostrar un problema
fr: Remonter un Bug

# ADl-9T-M4w.normalTitle
source: Scan the other foot
es_es: Escanear el otro pie
fr: Scanner l'autre pied

# Apb-le-CSQ.placeholder
source: First Name
es_es: Nombre
fr: Prenom

# ATO-0s-Wdo.normalTitle
source: Users Licence
es_es: Condiciones de utilización
fr: Conditions d'utilisation

# Aur-h6-BO9.placeholder
source: Function
es_es: Función
fr: Fonction

# bJZ-tO-TdT.normalTitle
source: Scan without code
es_es: Escanear sin código
fr: Scanner sans code

# C5E-vR-Lgc.normalTitle
source: SIGN UP
es_es: REGISTRARSE
fr: S'INSCRIRE

# Cnm-id-RC1.normalTitle
source: APPROVE
es_es: ACEPTAR
fr: ACCEPTER

# CRK-9j-KG7.normalTitle
source: SCAN with Patient's QRCode
es_es: Escanear con código QR
fr: SCAN avec code QR

# Ear-Tb-m41.normalTitle
source: Get my 3D models (.stl)
es_es: Conseguir mis modelos 3D (.stl)
fr: Récupérer mes modèles 3D (.stl)

# FYS-i1-1Fq.text
source: The 3D scan session for this patient is completed
es_es: El escáner 3D de esta ficha paciente ha terminado
fr: Le scan 3D de cette fiche patient est terminé

# Gm0-ag-Pc3.placeholder
source: Name
es_es: Apellido
fr: Nom

# iJF-mS-239.normalTitle
source: REGISTER
es_es: REGISTRARSE
fr: S'ENREGISTRER

# iQt-cz-V70.normalTitle
source: SEND
es_es: ENVIAR
fr: ENVOYER

# Jdq-uA-UmA.normalTitle
source: Privacy Policy
es_es: Carta via privada
fr: Charte Vie Privée

# laL-t9-64f.normalTitle
source: Scan
es_es: Escáner
fr: Scanner

# M9R-zI-xqg.normalTitle
source: < Back
es_es: <Atrás

# mIn-uN-2Qw.placeholder
source: Mobile phone
es_es: Número de teléfono
fr: Numéro de téléphone

# MJZ-40-phw.normalTitle
source: Complete the 3D scan for this patient
es_es: Cerrar el escáner 3D para este paciente
fr: Clôturer le scan 3D pour ce patient

# my2-sI-NdG.normalTitle
source: BACK
es_es: VOLVER
fr: RETOUR

# nik-Ne-7Kq.normalTitle
source: DECLINE
es_es: RECHAZAR
fr: REFUSER

# nOY-Lm-Tol.normalTitle
source: Want to know more?
es_es: ¿Más información?
fr: Plus d'informations ?

# q0l-FJ-dDH.normalTitle
source: ADD A PICTURE
es_es: AÑADIR UNA IMAGEN
fr: AJOUTER UNE IMAGE

# rx7-LU-uHw.normalTitle
source: Make a wish ! (your improvement request)
es_es: Sus deseos de mejora
fr: Vos souhaits d’amélioration

# s3C-fU-izd.normalTitle
source: Button
es_es: Botón

# sVw-SZ-eSc.text
source: A valid email adress is required to get the activation code and instructions
es_es: Se necesita una dirección email válida para recuperar el código de activación
fr: Votre adresse email valide est nécessaire pour récupérer le code d’activation

# TWo-Ci-TJr.normalTitle
source: SIGN IN
es_es: CONECTARSE
fr: SE CONNECTER

# Ujf-18-qN1.normalTitle
source: User guide - FOOTSCAN3D
es_es: Manual de uso Footscan3D
fr: Notice d’utilisation Footscan3D

# uka-sO-Pak.normalTitle
source: Password lost
es_es: Constraseña olvidada
fr: Mot de passe oublié

# VCT-ja-25R.normalTitle
source: Button
es_es: Botón

# Vsp-8Y-Tdg.normalTitle
source: ADD a 3D SCAN
es_es: AÑADIR UN ESCÁNER 3D
fr: AJOUTER UN SCAN 3D

# WiQ-Yo-ITB.text
source: Support
es_es: Ayuda
fr: Aide

# xSM-OH-9TT.text
source: Uncalibrated
es_es: Descalibrada

# XSy-67-Z5P.normalTitle
source: Start a new 3D Scan
es_es: Comenzar un nuevo escáner 3D
fr: Demarrer un nouveau scan 3D

# y4W-tH-952.normalTitle
source: Back to main menu
es_es: Volver al menu principal
fr: Revenir au menu principal

# yNI-uo-TF3.normalTitle
source: Shift User ID
es_es: Cambiar de usuario
fr: Changer d'utilisateur

# zLn-tF-RTb.normalTitle
source: Button
es_es: Botón

# ZX9-bj-5jQ.accessibilityLabel
source: rightFootSelected
es_es: Pie seleccionado correctamente

# WK6-I1-WeF.normalTitle
source: Access to GESPODO PRO
fr: Accéder à Gespodo Pro
