Repository: innosolutions/FootScan3D-SB-iOS
Catalog: Gespodo FootScan 3D/*.lproj/Localizable.strings
Languages: es_es

# Annuler
source: Cancel
es_es: Cancelar

# Attention
source: Be careful
es_es: Cuidado

# Attention!
source: Be careful!
es_es: ¡Cuidado!

# Bug sur l'application Android FootScan 3D
source: Bug on the iOS Footscan APP
es_es: Problema en la aplicación IOS FootScan 3D

source: Describe your problem with maximum details to enable us to help you. Take eventually a screen shot.
es_es: Describa su problema con el mayor detalle posible para que podamos ayudarle mejor

# Démarrer un scan
source: SCAN
es_es: Escaner

# Enfant
source: Child
es_es: Niño

# Erreur inconnue
source: Unknown error
es_es: Error desconocido

# Erreur lors de la réinitalisation de votre mot de passe
source: Error with Password initialization
es_es: Error al restablecer su contraseña

source: If you decline, you won't be allowed to use the service for this patient
es_es: ¿Está seguro que quiere rechazarlo? No será posible utilizar el servicio 3D para este paciente

# Félicitation!
source: Congratulation!
es_es: ¡Felicidades!

# Femme
source: Female
es_es: Mujer

source: Footwear professionals
es_es: Calzado profesional

# Homme
source: Male
es_es: Hombre

source: Hospital
es_es: Centro médico u hospital

# https://www.gespodo.com/fr/CGU_FOOTSCAN3D
source: https://www.gespodo.com/en-gb/licencescanner3d
es_es: https://www.gespodo.com/fr/CGU_FOOTSCAN3D

# Identifiant ou code à 6 chiffres
source: Your ID or 6 digits demo code
es_es: Identificación o código de demo de 6 cifras

source: Medical Device shop
es_es: Tienda de material médico

# Menu d'aide
source: Help menu
es_es: Menu de ayuda

# Mot de passe
source: Password
es_es: Contraseña

# Non, annuler
source: No, cancel
es_es: No, cancelar

source: Nursing Home
es_es: Residencias de ancianos

source: Orthotics prosthetics Specialist
es_es: Ortopeda

source: Other
es_es: Otro

# Oui
source: Yes
es_es: Si

# Pas de message d'erreur
source: No error message
es_es: No hay mensaje de error

source: Patient
es_es: Paciente

source: Pharmacist
es_es: Farmacéutico

source: Podiatrist / DPM
es_es: Podólogo

source: Podiatrist Student
es_es: Estudiante de podología

# Pour la conception et la fabrication 3D de ses semelles
source: For the design and production of his custom 3D insoles
es_es: Para la concepción y la fabricación 3D de sus plantillas

# Premier message d'aide
source: First support message
es_es: Primer mensaje de ayuda

# QR code invalide. Veuillez scanner un QR code correct
source: Invalid QRcode - please scan a correct GESPODO QR code
es_es: QR código, inválido. Escanee un código QR correcto

# Refuser
source: Decline
es_es: Rechazar

# Réinitialisation du Scanner
source: Reinitialization of the scanner
es_es: Reinicio del Escáner

# Réinitialisation Mot de Passe
source: Password recovery
es_es: Restablecer contraseña

# Scan non supporté
source: Unsupported scan
es_es: Escáner no compatible

# Souhait d'amélioration de l'app (iOS)
source: How can we improve (iOS wishlist)
es_es: Desea mejorar la aplicación (iOS)

source: Error when uploading your 3D files on GESPODO PRO - please contact bug@gespodo.com with details and ideally screenshot
es_es: Apareció un error en la subida de su archivo en nuestros servidores, por favor contacte con el servicio de Gespodo para señalar este problema.

source: Error when dowloading your 3D files - please contact bug@gespodo.com with details and ideally screenshot
es_es: Apareció un error en la carga de su archivo. Por favor, contacte a Gespodo para señalar este error.

# Vos Patients
source: Your patients
es_es: Sus Pacientes

source: Your demo account is created, please check your email to get your access code and instructions.
es_es: Su cuenta demo Gespodo ha sido creada, por favor consulte sus emails con tal de obtener su acceso.

source: Your ID or password is not correct. Thanks to retry or reset your password.
es_es: Su identificante o contraseña es incorrecta. Por favor, intentelo con un identificante correcto

source: Your password has been reset, please consult your emails to get instructions
es_es: Su contraseña ha sido modificada con éxito, por favor, consulte su email para obtener su nuevo acceso

# Votre patient à été créé avec succès
source: your patient has been created
es_es: Su paciente ha sido creado con éxito

source: Your authentification token is outdated, Please log in to a fresh new session
es_es: Su autentificación no es válida, será redirigido a la página de inicio

source: Your device does not support scanning a code from an item. Please use a device with a camera.
es_es: Su aparato no permite escanear el código. Por favor, utilice un aparato con cámara.

# Se souvenir de moi
source: Remember me
es_es: Acordarse de mi

# Vous allez vous connecter en tant que:
source: You will be connected as :
es_es: Usted se conecta como:

source: The privacy of your patient's data is important. To comply with EU GDPR regulation, please collect your patient's consent:
es_es: La protección de datos de su paciente nos preocupa. Para responder a las exigencias de RGPD, por favor de su consentimiento...

# Pour le suivi médical de son traitement (email de suivi à 6 et 12 semaines)
source: For the follow up of your patient's treatment
es_es: Para el seguimiento médico de su tratamiento (email de seguimiento en 6 y 12 semanas)

# Pour que le patient reçoive ses emails de suivi, veuillez entrer son email :
source: Add patient's email if you want to share treatment follow up initiatives with him:
es_es: Para que el paciente reciba sus emails de seguimiento, por favor añada su email:

# Conditions Générales d’utilisation
source: User Licence's General Conditions
es_es: Condiciones generales de utilización

# Cliquez sur le lien correspondant à votre requête:
source: Click on the suitable link:
es_es: Clique sobre el link correspondiente a su solicitud

# Scannez le QR code fournis sur la plateforme Gespodo pour commencer le scan
source: Scan the QR Code from your patient's card on www.labo.gespodo.com to initiate the 3D Scan session
es_es: Escanee el código QR facilitado en la plataforma Gespodo para comenzar el escaneo.

# Le nombre de photos suivant va être téléchargé sur la plateforme :
source: Number of pictures to be downloaded on the platform:
es_es: Las siguientes fotos se cargarán en la plataforma:

# Vous pouvez ajouter une photo avec votre scan 3D
source: Please add one or multiple pictures to the patient's card
es_es: Puede añadir una foto con su escáner 3D

# Sauvegarde du modèle...
source: Model saving...
es_es: Guardar el modelo...

# Terminer
source: Complete
es_es: Completo

source: In case of lost password, please provide your recovery email adress.
es_es: Si ha olvidado su contraseña, indíquenoslo vía email con el fin de que podamos enviarle una nueva

# general_condition
source: Agree to our Terms of Service
es_es: Aceptar las condiciones de uso

# Erreur de segmentation
source: Foot Segmentation failed
es_es: La segmentación del pie falló

# Le scan est incomplet. Veuillez annuler le scan et recommencer.
source: The scan is incomplete. Please reset the scan and retry.
es_es: El escaneo está incompleto. Restablezca el escaneo y vuelva a intentarlo.

source: Success
es_es: Genial

source: Name
es_es: Apellido

source: First name
es_es: Nombre

source: Day
es_es: Día

source: Month
es_es: Mes

source: year
es_es: Año

# Fonction
source: Role
es_es: Función

source: Add one or multiple document to the folder of your patient
es_es: Añade una o varias fotos al archivo de tu paciente

# take-pedigraphy-picture
source: Podograph
es_es: Pedigrafía (2D)

# take-prescription-picture
source: Prescription form
es_es: Informe

# take-equipment-picture
source: Corrections drawing
es_es: Equipamiento

# skip-scans
source: Skip 3D scans
es_es: No hay escáneres 3D

# other-picture
source: Add any other picture
es_es: Añadir otra foto

# take-foot-picture
source: Foot picture
es_es: Foto del pie

# go-pro
source: Access to Gespodo Pro
es_es: Acceder a Gespodo Pro
